export const login_slides = [
  {
    id: 1,
    image: "./images/Slider/slideImage1.svg",
    title: "📂 همیشه و همه‌جا در دسترس",
    desc: "ذخیره‌سازی امن اسناد در فضای ابری و همگام‌سازی خودکار تغییرات",
  },
  {
    id: 2,
    image: "./images/Slider/slideImage2.svg",
    title: "✍️ ویرایش همزمان، بدون محدودیت",
    desc: "ویرایش آنلاین اسناد به‌صورت بی‌درنگ با قابلیت مشاهده تغییرات لحظه‌ای و امکان کامنت‌گذاری و بازخورد فوری",
  },
  {
    id: 3,
    image: "./images/Slider/slideImage3.svg",
    title: "🔄 هر فایلی، با هر فرمتی!",
    desc: "تبدیل خودکار فرمت‌ها بدون از بین رفتن قالب‌بندی و پشتیبانی از DOCX ،PDF و ...",
  },
  // {
  //   id: 4,
  //   image: "@/public/slideImages/slideImage4.svg",
  //   title: "🔒 امنیت بالا، مطابق با استانداردهای جهانی",
  //   desc: "تنظیم سطح دسترسی (خصوصی، سازمانی و عمومی) و رمزنگاری انتها به اننتها برای اسناد محرمانه",
  // },
];
