export const login_slides = [
  {
    id: 1,
    title: "همکاری",
    desc: "با دوستان جام دهید.",
  },
  {
    id: 2,
    title: "هاری",
    desc: "با دوستان و همکاران خود همکاری داشته باشید و بهد.",
  },
  {
    id: 3,
    title: "اری",
    desc: "با دوستان و همکاران خود همکاری داشته باش طور همزمان بر روی یک سنددهید.",
  },
  {
    id: 4,
    title: "همکی",
    desc: "با دوستان و همکاران خود همکاری داشته باشید و به طور همزمان بر روی یک سند نگارشد.",
  },
  {
    id: 5,
    title: "هasdمکی",
    desc: "با دوستان و همکاران خود همکاری داشته باشید و به طور همزمان بر روی یک سند نگارشد.",
  },
];