export const login_slides = [
  {
    id: 1,
    title: "همکاری",
    desc: "با دوستان و همکاران خود همکاری داشته باشید و به طور همزمان بر روی یک سند نگارش انجام دهید.",
  },
  {
    id: 2,
    title: "همکاری",
    desc: "با دوستان و همکاران خود همکاری داشته باشید و به طور همزمان بر روی یک سند نگارش انجام دهید.",
  },
  {
    id: 3,
    title: "همکاری",
    desc: "با دوستان و همکاران خود همکاری داشته باشید و به طور همزمان بر روی یک سند نگارش انجام دهید.",
  },
  {
    id: 4,
    title: "همکاری",
    desc: "با دوستان و همکاران خود همکاری داشته باشید و به طور همزمان بر روی یک سند نگارش انجام دهید.",
  },
];